<?php
return array(
   'lan-zh' => array(
   //公共
       'lan' => 'zh',
       's_title' => '森博财务服务平台',
       's_name' => '森博SIMCFO',
       's_dh1' => '首页',
       's_dh2' => '关于我们',
       's_dh3' => '合作伙伴',
       's_dh4' => '案例展示',
       's_dh5' => '联系我们',
       's_btn' => '支持',
       's_own' => '2018 Senbo版权所有',
       's_create' => '天津指韵科技为森博建站',
       //首页
	   'p_produce' => '您的数字会计',
	   'p_name1' => '连接环境',
	   'p_detail1' => '将所有会计软件放在一个平台上并不意味着您只需要登录一次。',
	   'p_name2' => '创新技术',
	   'p_detail2' => 'Simcfo Online利用最新软件的强大功能，将它们组合成一个易于使用的平台。',
	   'p_name3' => '数据安全',
	   'p_detail3' => '随着越来越多关于在线欺诈的恐怖事件，我们的业务是确保您的资金完全安全。',
	   'p_name4' => '增强工作',
	   'p_detail4' => '管理发票，向供应商付款和管理工资单可能非常耗时且令人沮丧。 Simcfo Online简化并加速了这些流程。',
	   'p_name5' => '专家建议',
	   'p_detail5' => 'Ecovis Wingrave Yeats是一家Soho公司的商业顾问和特许会计师事务所为您购买Simcfo Online。',
	   'p_name6' => '专注的支持',
	   'p_detail6' => '在代表客户行事的同时，我们的员工每天都在使用该软件。 我们确保总有人随时回答您的问题。',
	   'p_aboutus' => '关于我们',
	   'p_asi' => '关于森博团队',
	   'p_team' => '认识森博团队',
	   'p_teamtip' => '来自全球知名企业高管企业，为您的公司服务保驾护航',
	   
	   //关于我们
	   'a_aboutus' => '关于我们',
	   'a_name1' => '关于森博团队',
	   'a_name2' => '关于森博',
	   
	   //合作伙伴
	   'f_partner' => '合作伙伴',
	   'f_tip1' => '所有',
	   'f_tip2' => '会计',
	   'f_tip3' => '票据和费用',
	   'f_tip4' => '报告',
	   'f_tip5' => '薪资与人力资源',
	   'f_tip6' => '金融市场',
	   'f_tip7' => '其他',
	   
	   //案例展示
	   'pr_project' => '案例展示',
	   'pr_tip1' => '所有',
	   'pr_tip2' => '招待费',
	   'pr_tip3' => '媒体',
	   'pr_tip4' => '专业的服务',
	   'pr_tip5' => '金融市场',
	   'pr_tip6' => '其他',
	   
	   //联系我们
	   'c_contact' => '联系我们',
	   'c_thank' => '感谢您对森博软件的关注。如需联系我们，请填写练习表格，我们会尽快给您回复。',
	   'c_address' => '地址',
	   'c_cmeil' => '邮件',
	   'c_cphone' => '电话',
	   'c_name' => '名字',
	   'c_meil' => '邮件',
	   'c_phone' => '电话',
	   'c_work' => '工作', 
	   'c_fl' => '分类',
	   'c_message' => '信息',
	   'c_submit' => '提交',
	   'c_title' => 'SIMCFO在线支持',
	   'c_type' => '类型',
	   //伙伴详情
	   'i_btn' => '转到网站',
	)
);
?>